
ITEM.name = "Инструкция";
ITEM.model = "models/props_lab/bindergreenlabel.mdl";
ITEM.width = 1
ITEM.height = 1
ITEM.category = "Books"
ITEM.title = "Медицина"
ITEM.description = "";
ITEM.text = [[

<font color='red' size='4'>Легкие операции</font>


<p>Рвота
<p>— Дайте человеку одну таблетку активированного угля и воду.</p>

<p>Растяжение
<p>— Снять одежду с ноги.</p>
<p>— Провести сканирование.</p>
<p>— Обработать место био-гелем.</p>
<p>— Подготовить компресс.</p>
<p>— Наложить компресс на место растяжения.</p>
<p>— Наложить давящую повязку.</p>

<p>Минуту-две вы оставляете его отдыхать в общих палатах</p>
<p>— Снять давящую повязку.</p>
<p>— Убрать компресс с места растяжения.</p>

<p>Вывих</p>
<p>— Снимите посторонние предметы с лица человека.</p>
<p>— Введите обезболивающее.</p>
<p>— Вправте смещенный сустав на место.</p>
<p>— Перебинтуйте вправленный сустав бинтом, пропитанным био-гелем.</p>

<p>Укус</p>
<p>— Обработайте место ранения антисептиком.</p>

<p>Если есть кровотечение, то останавливаете.</p>

<p>— Перебинтуйте бинтом, пропитанным био-гелем, место ранения.</p>

<p>Потеря сознания</p>
<p>Вариант 1</p>
<p>— Снямите посторонние предметы с лица человека.</p>
<p>— Приготовте нашатырный спирт.</p>
<p>— Дайте немного подышать парами спирта.</p>

<p>Вариант 2</p>
<p>— Снимите посторонние предметы с лица человека.</p>
<p>— Слегка пошлепайте по щекам.</p>

<p>Вариант 3</p>
<p>Экстренная помощь при потери сознания на поле боя.</p>
<p>— Приготовте стимулятор, представляющий из себя иньектор.</p>
<p>— Введите вещество стимулятора через руку человека.</p>
<p>— Уберите пустой шприц в подсумок.</p>

<p>Шоковое состояние</p>
<p>— Снимите посторонние предметы с лица человека.</p>
<p>— Приготовте инъектор с антишоком.</p>
<p>— Введите антишок человеку.</p>
<p>— Дайте попить воды.</p>

<p>Ушиб
<p>— Обработайте место ушиба антисептиком.</p>
<p>— Достаньте бинт, пропитанный био-гелем.</p>
<p>— Замотайте место ушиба бинтом.</p>

<p>Стресс</p>
<p>— Снямите посторонние предметы с лица человека.</p>
<p>— Приготовте к использованию таблетки в капсулах "Антистресс".</p>
<p>— Дайте человеку капсулу.</p>
<p>— Дайте попить воды.</p>

<p>Отравление</p>
<p>Не сильное пищеварительное отравление</p>
<p>— Снямите посторонние предметы с лица человека.</p>
<p>— Приготовте таблетку с антибиотиком.</p>
<p>— Дайте человеку антибиотик для употребления.</p>
<p>— Дайте попить воды.</p>

<p>Промывка желудка</p>
<p>Проводится в стационаре, в случае сильного пищеварительное о равления.</p>
<p>— Снямите посторонние предметы с лица человека.</p>
<p>— Подготовте трубки, воронку, а также зонд.</p>
<p>— Присоединил воронки к зонду.</p>
<p>— Проведите трубки в желудок человека.</p>
<p>— Наклоните воронку чуть ниже колен, чтобы вылилось содержимое желудка.</p>
<p>— Налейте в воронку воды.</p>
<p>— Медленно принимайтесь поднимать воронку до момента, пока вода не достигла устья воронки.</p>
<p>— Опустите воронку ниже колен, что бы вылилось содержимое желудка.</p>
<p>— Проделайте данные действия несколько раз, после чего выньте трубку.</p>

<font color='red' size='4'>Средние операции</font>


<p>Контузия</p>
<p>— Приведите человека в горизонтально положение.</p>
<p>— Наложите на голову холодный компресс.</p>
<p>— Оставте человека отдохнуть 15-20 минут.</p>

<p>Ножевое ранение (без внутреннего кровотечения)</p>
<p>— Введите обезболивающее.</p>
<p>— Обработайте края раны антисептиком.</p>
<p>— Обработайте все места кровотечения био-гелем.</p>
<p>— Зашейте рану.</p>
<p>— Перевяжите рану бинтами.</p>

<p>Потеря пульса</p>
<p>— Уложите человека на ровную, твердую поверхность, приведя в горизонтальное положение.</p>
<p>— Избавтесь от лишней одежды, которая перекрывала путь к груди.</p>
<p>— Зажмите руки в замок и прикладывайте силу, после резко отпуская, тем самым создавая ритмичные надавливания на центр грудной клетки.</p>
<p>— Делайте подобные действия 1 раз в секунду.</p>

<p>Вентиляция легких</p>
<p>— Снямите лишние предметы с лица человека.</p>
<p>— Очистите дыхательные пути от возможных предметов, наклонив голову человека на бок и вытаскивая предметы двумя пальцами.</p>
<p>— Очистите дыхательные пути от возможной жидкости, наклонив голову человека к земле и не сильно постукивая по спине.</p>
<p>— Переведите голову человека в стандартное, горизонтальное положение.</p>
<p>— Зажмите нос человека и начните выдыхать воздух в легкие, 30 раз в минуту, до тех пор, пока тот не начал дышать.</p>

<font color='red' size='4'>Тяжелые операциии</font>


<p>Операция по извлечению инородных тел</p>
<p>— Введите болеутоляющее.</p>
<p>— Выньте осколок пинцетами.</p>
<p>— Если есть кровотечение остановите его.</p>
<p>— Обработайте место ранения антисептиком.</p>
<p>— Зашейте ранение.</p>
<p>— Перевяжите бинтом, пропитанным био-гелем.</p>

<p>Кровотечения</p>
<p>Венозное кровотечение</p>
<p>Темно-красная кровь. Быстро вытекает. Останавливают наложением повязки на рану. Если кровь долго не останавливаться, то накладывают жгут ниже раны.</p>
<p>Артериальное кровотечение
<p>Ярко-красного цвета. Так как насыщена кислородом, быстро выплескивается из организма. Останавливается наложением жгута выше раны и давящей повязкой на рану.</p>
<p>Капиллярное кровотечение
<p>Медленно вытекает из организма. Останавливают наложением обычной повязки.
<p>Внутреннее кровотечение
<p>Кровоизлияние во внутренние органы с естественной полостью, либо же скопление крови в забрюшинном или межмышечном пространстве. Заблуждением является использование льда и холода при массивных кровотечениях: кровь быстрее сворачивается при повышенных температурах. Поэтому пострадавшего и рану нужно согревать, а не охлаждать.</p>
<p>Группы крови</p>
<p>Существует 4 группы — I, II, III, IV, а также 2 резус-фактора: положительный и отрицательный.</p>

<font color='red' size='4'>Группы кровьи</font>


<p>Первая группа крови</p>
<p>I — нулевая группа (0). Она считается наиболее совместимой с другими.</p>

<p>Вторая группа крови</p>
<p>II (А) – менее универсальная группа для переливания, ее можно «отдать» лишь людям со II или IV группой.</p>

<p>Третья группа крови</p>
<p>III (В) имеет некоторое сходство со второй. Перелить ее можно лишь носителям 3 или 4 групп при наличии такого же резус-фактора, они подходят друг другу.</p>

<p>Четвертая группа крови</p>
<p>IV (АВ), есть у совсем небольшого количества людей: у 5% от всего населения. Им подходит любая кровь, а вот «отдать» ее можно лишь лицам с точно такой же группой.</p>

<p>Запись</p>
<p>Подразделение группы крови, а также их обозначение:</p>
<p>O - первая группа крови.</p>
<p>A - вторая группа крови.</p>
<p>B - третья группа крови.</p>
<p>AB - четвёртая группа крови.</p>

<p>Группы имеют обозначение резус фактора, который в свою очередь подразделяются на "положительный" резус-фактор и "отрицательный" резус-фактор.</p>
<p>Обозначение резус фактора идёт следующим образом, в полной форме:</p>
<p>Rh+ или Rh-</p>
<p>соответственно.</p>

<p>Полное обозначение представляет из себя:</p>

<p>Группа крови.</p>
<p>Порядковый номер римской цифрой.</p>
<p>Резус-фактор.</p>
<p>Пример:</p>
<p>B(III) Rh+</p>
<p>Краткое обозначение представляет из себя:</p>

<p>Группа крови.</p>
<p>Сокращённый резус-фактор.</p>
<p>Пример: B+</p>
<p>В медицинских картах используется полное обозначение, в то время, как, к примеру, на жетонах - сокращенное.</p>

<p>Совместимость групп крови, где рецепиент - это тот, кто получает что-то, а донор - это тот, кто отдает что-то:</p>

<p>[Рецепт: https://coretex.ml/donor.png]</p>

<font color='red' size='4'>Справка по препаратам</font>


<p>Сердечная недостаточность — Cadrionix Z-2.</p>
<p>Хроническая обструктивная болезнь легких — Pulmonifer.</p>
<p>Гнойный менингит — Zenocillin.</p>
<p>СПИД — I306N.</p>
<p>Пневмония — Combicillin.</p>
<p>Эндокардит — Qurantimycin.</p>
<p>Острый гломерулонефрит — Combicillin.</p>
<p>Туберкулез — Схема H+R+Z+S.</p>
<p>Цирроз — Heptender.</p>

<p>Amitriptyline - облегчение депрессии, улучшение настроения.</p>

]];
