
ITEM.name = "Как какать(Для чайников)";
ITEM.model = "models/props_lab/binderbluelabel.mdl";
ITEM.width = 1
ITEM.height = 1
ITEM.category = "Книги"
ITEM.title = "Дзен дерьма"
ITEM.description = "Книжка выпускаемая Альянсом в синей обложке.";
ITEM.text = [[
<font color='green' size='4'>Какать, полезно для здоровья</font>
<p>
Чтобы какать вы должны иметь 0 очков Лояльности.
<br>
<br>
Но, если вы не верите мне, тогда послушайте что говорил умный мужчина:-"Уметь какать нужно всегда, а то вдруг приспичет...." 
Анти-коллабрационисты против того чтобы какать, так-что выводы, делайте сами... 
Но однажды один человек увидел мужчину который какал головой вниз, и тогда он понял что надо познать дзен среди говна.
</p>
<p>Ну и что что тогда мне было 5 лет;Сила каканья научила меня многому. После поноса я узнал что такое боль. Я попросил туалетной бумагы у сотрудников ГО и они дали мне 10 Очков Лояльности, после чего я стал лоялистом; Видимо, это мой дзен...
Но правда в том что кал может зачепить волосню на жопе, и тогда получится ой как плохо.</p>

<p>Понос плохая вещь...</p>

<p>Автор Книги:EOW.King.00666</p>
]];
