
ITEM.name = "Законы СИТИ-24";
ITEM.model = "models/props_lab/bindergreenlabel.mdl";
ITEM.width = 1
ITEM.height = 1
ITEM.category = "Books"
ITEM.title = "Законы"
ITEM.description = "";
ITEM.text = [[

<font color='blue' size='4'>Раздел 1 - А.Д уровня 2 - однократное перевоспитание;</font>


<p>1.01 - Несоответствие нормам поведения</p>
<p>1.02 - Вторжение в личное пространство</p>
<p>1.03 - Хранение необщедоступнный продуктов питания</p>

<font color='blue' size='4'>Раздел 2 - А.Д уровня 2 - однократное перевоспитание; изоляция по усмотрению;</font>


<p>2.01 - Уклонение от ИФ</p>
<p>2.02 - Непредставление сотруднику ГО своих данных</p>

<font color='blue' size='4'>Раздел 3 - У.О уровня 2 - двукратное перевоспитание; допрос по усмотрению; изоляция;</font>


<p>3.01 - Уроза гражданскому</p>
<p>3.02 - Помеха работе СГО</p>
<p>3.03 - Проникновение со взломом</p>
<p>3.04 - Кража</p>
<p>3.05 - Нападение</p>
<p>3.06 - Сопротивление СГО</p>

<font color='blue' size='4'>Раздел 4 - У.О уровня 4 - допрос; изоляция;</font>


<p>4.01 - Проникновение за гражданский центр</p>
<p>4.02 - Проникновение в К.З</p>
<p>4.03 - Порча имущества Альянса</p>
<p>4.04 - Убийство гражданина</p>
<p>4.05 - Ношение оружия</p>
<p>4.06 - Нападение на СГО</p>
<p>4.07 - Помощь нарушителю</p>

<font color='blue' size='4'>Раздел 5 - У.О уровня 3/2/1 - Задержать;???;</font>


<p>5.01 - Геноцид</p>
<p>5.02 - Убийство СГО</p>
<p>5.03 - Террористическая деятельность</p>
<p>5.04 - Сопротивленчиская деятельность</p>
<p>5.05 - Геноцид жилого блока</p>
<p>5.06 - Гражданин является ключевым лицом в Сопротивлении</p>

]];
