
ITEM.name = "Новостная газета сектора 24";
ITEM.model = "models/props_junk/garbage_newspaper001a.mdl";
ITEM.width = 1
ITEM.height = 1
ITEM.category = "Книги"
ITEM.title = "Свежие новости!"
ITEM.description = "Газета выпускаеммая Альянсом по сей день.";
ITEM.text = [[
<font color='green' size='5'>НОВОСТИ!</font>
<p>
Гражданин сделал взрыв под офисом ГСР но к счастью никто и ничего не пострадало.
<br>
<br>
Сотрудники Карантинной зоны опять справились со всей пакостью из Зена, так им и надо!
Ещё один взрыв в Офисе? Да что там такого то?
</p>Анти-Коллабрационисты захватили Сектор! Неужели Альянс не справится..?
<p>Сектор был разбомблён.</p>

<p>Победа за Альянсом?</p>

Автор:Валерий Фуфельшмерц.
]];
